{
    "Khi lập được một Kế hoạch học tập tốt và tuân thủ theo kế hoạch đề ra thì kết quả đạt được là":"Kết quả học tập tốt, rút ngắn được thời gian hoàn thành CTĐT",
    "Mục chấm điểm rèn luyện có 2 cột điểm SV chấm và điểm GV chấm, vậy điểm chốt tính theo điểm nào?":"Cột điểm GV chấm.",
    "Các dịch vụ của Thư viện Tạ Quang Bửu":"Tất cả các phương án trên",
    "Sinh viên bị nâng một mức cảnh cáo trong trường hợp nào":"Sinh viên có số tín chỉ không đạt trong học kỳ lớn hơn 8 tín chỉ",
    "Đại học Bách khoa Hà Nội được thành lập vào năm nào?":"1956",
    "Muốn thắc mắc, phúc tra điểm thì sinh viên cần liên hệ với ai?":"Liên hệ với Giảng viên môn học đó",
    "Xin cấp giấy chứng nhận sinh viên ở đâu":"Ban Công tác Sinh viên hoặc Văn phòng Khoa/Viện/Trường chuyên nghành",
    "Địa chỉ email của Hội sinh viên":"hsv@hust.edu.vn",
    "GPA và CPA có nghĩa là gì ?":"GPA là điểm trung bình môn trong 1 học kỳ, CPA là điểm trung bình môn từ năm học thứ nhất",
    "Sinh viên bị ốm, tai nạn hoặc vì một lý do đặc biệt nào đó thì phải nộp đơn và các minh chứng giấy tờ về đâu":"Ban Đào tạo",
    "Luật Parkinson của GS. Cyril Northcote Parkinson cho rằng mối quan hệ giữa sự nỗ lực và thời gian làm việc có mối quan hệ như thế nào?":"Thời gian càng dài, sự nỗ lực càng giảm",
    "Bạn đọc tìm hiểu các nội quy và quy trình hướng dẫn sử dụng dịch vụ thư viện ở đâu":"Trên cổng thông tin Thư viện : http://library.hust.edu.vn và tại các phòng phục vụ",
    "Quy định, quy chế về học tập thì sinh viên xem ở trang nào":"https://ctt-daotao.hust.edu.vn/",
    "Một môn học có thời lượng 3(4-1-0-6) thì có số tín chỉ học tập sẽ là":"3 tín chỉ học tập",
    "Thời gian xin rút một học phần là bao giờ":"Trước 1/2 thời gian của học phần đó",
    "Giả sử kỳ 2023.1, một sinh viên chỉ đăng ký học tập hai môn MI1010 3(3-2-0-6) và MI1110 4(3-2-0-8) với số điểm lần lượt là B+ và D. Hỏi GPA của sinh viên này trong kỳ 2023.1 là bao nhiêu?":"2.07",
    "Theo bộ khung tiêu chí của năm học 2023-2024, đâu là mục có điểm rèn luyện cao nhất":"Điểm học tập",
    "Theo khung đánh giá kết quả rèn luyện sinh viên năm 2023-2024, tiêu chí điểm học tập cộng tối đa":"30 điểm",
    "Khi mất thẻ sinh viên bạn phải làm gì":"Báo cho Ban Công tác sinh viên và đăng ký làm lại thẻ mới",
    "Những trường hợp nào sau đây không phải mua BHYT":"Cả 3 đáp án trên đều đúng",
    "Điểm mốc lịch sử quan trọng năm 2023 là?":"Trường Đại học Bách Khoa Hà Nội chuyển thành Đại học Bách Khoa Hà Nội",
    "Các tiêu chí hoạt động liên quan đến GPA, Đạt trình độ ngoại ngữ sẽ do":"Đại học (thông qua Ban CTSV) đối chiếu và cộng điểm.",
    "Trong bộ quy tắc văn hóa giao tiếp trong Nhà trường và môi trường mạng đối với sinh viên, học viên và nghiên cứu sinh, quy tắc số 4 liên quan đến":"Trang phục phù hợp với môi trường sư phạm; đeo thẻ sinh viên/học viên khi đến trường.",
    "Một môn học có điểm chữ là B thì quy đổi sang thang 4 sẽ là":"3 điểm",
    "Sinh viên thuộc chương trình ELITECH được đăng ký tối đa bao nhiêu tín chỉ trong một học kỳ nếu bị cảnh cáo học tập mức 2":"18 tín chỉ",
    "Các bước xin cấp giấy chứng nhận sinh viên bao gồm?":"Bước 1 đăng ký trên app eHUST, bước 2 check thông báo trên hệ thống, bước 3 đến Ban Công tác Sinh viên, Trường/Viện/Khoa để nhận giấy",
    "Quy định về việc xét cấp học bổng cho sinh viên xem tại":"Cả 2 đáp án trên đều đúng",
    "Địa chỉ email của Ban Đào tạo":"dt@hust.edu.vn",
    "Cho mã học phần IT4xxx, học phần này thuộc nhóm?":"Chuyên ngành (theo module)",
    "Theo thông báo số 1096/TB-ĐHBK-CTSV, nếu sinh viên không mang thẻ SV sẽ":"Có thể bị từ chối vào một số khu vực ở khuôn viên Đại học BKHN",
    "Sinh viên cần tư vấn học tập liên hệ với":"Cả 3 phương án A,B, C đều đúng",
    "Sinh viên đăng ký nội trú KTX ở đâu":"Trung tâm Dịch vụ và Hỗ trợ Bách Khoa",
    "Bạn hãy cho biết để đạt được Danh hiệu Sinh viên 5 tốt, bạn cần đáp ứng đủ những tiêu chí nào sau đây?":"Đạo đức tốt, Học tập tốt, Tình nguyện tốt, Thể lực tốt, Hội nhập tốt",
    "Như thế nào là được coi là điểm liệt (điểm học phần là F) ?":"Điểm giữa kỳ bé hơn 3 hoặc điểm cuối kỳ bé hơn 3",
    "Sinh viên được phép hoàn thành chương trình (Chương trình đào tạo từ 4 đến 5 năm) và tốt nghiệp chậm hơn so với kế hoạch bao lâu":"Không quá 5 học kỳ",
    "Sinh viên được hạ một mức cảnh cáo trong trường hợp nào":"Sinh viên có số tín chỉ không đạt trong học kỳ <= 4 tín chỉ",
    "Trong cơ cấu tổ chức của Đại học Bách khoa Hà Nội hiện có bao nhiêu Trường?":"5 Trường",
    "Địa chỉ Ban Đào tạo":"Phòng 201-202 nhà C1",
    "Một môn học có trọng số KT(0.3)-T(0.7) nghĩa là môn học đó có":"Trọng số giữa kỳ là 0.3 và Cuối kỳ là 0.7",
    "Tài liệu Phòng mượn giáo trình được dán nhãn màu gì ?":"Màu xanh",
    "Yêu cầu bắt buộc đối với sinh viên khi gửi email thắc mắc vấn đề như đăng ký học tập, chuyển điểm tương đương/thay thế, học phí... là?":"Sử dụng email do Đại học cấp",
    "Điều kiện để được xét học bổng khuyến khích học tập loại giỏi?":"GPA >= 3,6; ĐRL >= 90",
    "Khoảng thời gian sinh viên sẽ đăng ký học tập cho học kỳ tới?":"Tuần 5-6 của kỳ đang học",
    "Mục tiêu học tập phải đảm bảo những thuộc tính nào":"Tính vừa sức; Tính rõ ràng; Tính cụ thể",
    "Theo khung đánh giá kết quả rèn luyện sinh viên năm 2023-2024, tiêu chí có các thành tích trong học tập, NCKH và rèn luyện được cộng tối đa":"3 điểm",
    "Sau thời gian điều chỉnh đăng ký, sinh viên có thể làm đơn xin rút học phần để không tính kết quả học tập không":"Được làm đơn xin rút và phải đóng học phí cho học phần được rút",
    "Theo khung đánh giá kết quả rèn luyện sinh viên năm 2023-2024, sinh viên bị trừ điểm nếu vi phạm các quy định nào":"Cả 3 phương án trên",
    "Làm thế nào để học đúng tiến độ":"Học theo học kỳ chuẩn của Chương trình đào tạo",
    "Thủ tục hoãn thi do bị đau, ốm cần có":"Giấy xác nhận/ bệnh án của bệnh viện bất kỳ",
    "Fanpage của Đại học là":"https://www.facebook.com/dhbkhanoi/",
    "Nếu học phần bị điểm F phải học lại thì học lại tại thời điểm nào":"Tùy vào tình hình đăng ký học càng sớm càng tốt",
    "Một môn học có thể có các điều kiện học phần nào":"Học phần học trước; Học phần song hành; Học phần tiên quyết",
    "Địa chỉ email của Đoàn Thanh niên":"dtn@hust.edu.vn",
    "Trong học kỳ hè sinh viên có thể học tối đa bao nhiêu tín chỉ":"Tối đa 8 tín chỉ",
    "Sinh viên khi đăng ký học phần thì được gì":"Được đăng ký trong cả hai đợt: chính thức và điều chỉnh",
    "Thời gian nghỉ ốm dài hạn có phép không tính vào thời gian chậm tiến độ nếu tổng cộng không vượt quá":"Không quá 2 năm",
    "Khi nào sinh viên phải hoàn toàn tự đăng ký lớp?":"Bắt đầu từ kỳ 3",
    "Quy trình đăng ký học tập trên hệ thống thông tin sinh viên theo các giai đoạn chuẩn như thế nào":"Đăng ký học phần - Đăng ký lớp chính thức - Điều chỉnh đăng ký",
    "Ai là người chịu trách nhiệm giám sát hoạt động học tập của sinh viên?":"Bản thân sinh viên",
    "Phòng tiếp nhận, hỗ trợ, tư vấn về học tập và tâm lý cho sinh viên gặp khó khăn là":"C1 - 101",
    "Sinh viên được xếp hạng trình độ năm thứ hai căn cứ số tín chỉ tích lũy như thế nào":"Trình độ năm thứ hai nếu số tín chỉ tích lũy từ 32-63",
    "Quy tắc văn hóa giao tiếp trong Nhà trường và môi trường mạng của Nhà trường liên quan đến những nhóm đối tượng nào?":"Cán bộ, viên chức, giảng viên, sinh viên, học viên, nghiên cứu sinh",
    "Đại học Bách khoa Hà Nội được phong tặng danh hiệu Anh hùng lực lượng vũ trang nhân dân năm nào":"Năm 2006",
    "Điểm rèn luyện được đánh giá khi nào":"Cuối học kỳ",
    "Ban Chấp hành Đoàn Đại học gồm có bao nhiêu ban Chuyên môn?":"07",
    "Theo quy chế, sinh viên bị xếp loại rèn luyện yếu, kém hai học kỳ liên tiếp sẽ bị xử lý như thế nào":"Buộc thôi học",
    "Sinh viên có thể xem tổng số tiền học phí phải đóng trong một học kỳ ở đâu":"Trang ctt-daotao.hust.edu.vn rồi vào tài khoản cá nhân để xem",
    "Học bổng Trần Đại Nghĩa có mấy mức học bổng?":"2 mức: 50% học phí, 100% học phí",
    "Quy định về việc đánh giá điểm rèn luyện sinh viên xem tại":"Cả hai đáp án trên đều đúng",
    "Yêu cầu chuẩn tiếng Anh theo số tín chỉ tích lũy từ 0-63 tín chỉ thì điểm TOEIC tối thiểu sẽ là (áp dụng cho Chương trình đào tạo chuẩn)":"Đạt hai học phần Tiếng Anh cơ sở (FL1129; FL1130)",
    "Sinh viên nạp tiền thẻ gửi xe đạp/ xe máy ở đâu":"Trung tâm Dịch vụ và Hỗ trợ Bách Khoa",
    "Để kiểm tra thông tin về hoạt động mượn trả tài liệu của tài khoản Thư viện, bạn đọc phải truy cập vào địa chỉ nào":"Trang Tra cứu http://libopac.hust.edu.vn/",
    "Trong trường hợp lớp bị hủy thì sinh viên phải làm gì":"Chủ động đăng ký vào lớp khác thay cho lớp đã bị hủy trong thời gian đăng ký quy định.",
    "Xin giấy chứng nhận làm vé tháng xe buýt ở đâu":"Ban Công tác Sinh viên",
    "Xử lý học tập trong một học kỳ của sinh viên dựa vào những yếu tố nào":"Số tín chỉ đạt - Số tín chỉ không đạt - Điểm trung bình học kỳ",
    "Sinh viên muốn tra cứu về đăng ký học tập của cá nhân thì xem ở trang nào":"http://sis.hust.edu.vn",
    "Điểm rèn luyện được xếp loại theo cách nào dưới đây":"Xuất sắc, Tốt, Khá, Trung bình, Yếu, Kém",
    "Muốn mở thêm lớp trong học kỳ thì sinh viên phải đến đâu":"Trường/Viện/Khoa quản lý học phần",
    "Trang web của Đoàn thanh niên":"svbk.hust.edu.vn",
    "Sinh viên được xếp loại học lực trung bình nếu điểm CPA như sau":"CPA từ 2.0-2.49",
    "Theo quy định của Luật Bảo hiểm y tế (BHYT) thì":"Mọi sinh viên bắt buộc phải có BHYT",
    "Trong những ngày dưới đây, Bác Hồ đã về thăm trường ta vào các ngày nào?":"Ngày 17/06/1960",
    "Địa chỉ Ban Công tác Sinh viên":"Phòng 101-102-103-104-105 nhà C1",
    "Sinh viên bị cảnh cáo học tập mức 1 thì được đăng ký tối đa và tối thiểu bao nhiêu tín chỉ trong một học kỳ chính":"Tối đa 18 tín chỉ và tối thiểu 10 tín chỉ cho một học kỳ chính",
    "Một môn học có thời lượng 3(3-1-0-6) thì có giờ Thí nghiệm/Thực hành sẽ là":"0 giờ Thí nghiệm/Thực hành",
    "Sinh viên làm lại thẻ bảo hiểm y tế ở đâu":"Ban Công tác Sinh viên",
    "Có mấy mức cảnh báo học tập đối với sinh viên":"Có ba mức: mức 1, mức 2, mức 3",
    "Mức học bổng khuyến khích học tập loại giỏi (loại B)":"Tương đương với 1,2 lần mức học phí sinh viên phải đóng của tất cả các học phần tính điểm trung bình học kỳ (GPA)",
    "Khi nào sinh viên được chuyển ngành học":"Cả ba nội dung trên",
    "Khi cần khôi phục tài khoản Email sinh viên liên hệ với":"Ban Công tác sinh viên"
}