{
    "Ngày hội \"Toàn dân bảo vệ an ninh Tổ quốc\" là:": "Ngày 19 tháng 8",
    "Giáo dục, nâng cao cảnh giác cách mạng, phát huy truyền thống yêu nước của Nhân dân tham gia phòng ngừa đấu tranh chống mọi âm mưu hoạt động của các thế lực thù địch trong và ngoài nước. Được xác định là một trong những;":"Nội dung xây dựng phong trào toàn dân bảo vệ an ninh Tổ quốc",
    "Vận động toàn dân tích cực tham gia chương trình quốc gia phòng chống tội phạm. Được xác định là một trong những:":"Nội dung xây dựng phong trào toàn dân bảo vệ an ninh Tổ quốc",
    "Tham gia xây dựng tổ chức Đảng, chính quyền, đoàn thể, quần chúng tại cơ sở vững mạnh. Được xác định là một trong những:":"Biện pháp xây dựng phong trào toàn dân bảo vệ an ninh Tổ quốc",
    "Hiện tượng xã hội bao gồm những hành vi sai lệch chuẩn mực xã hội. Vi phạm đạo đức và pháp luật, gây hậu quả nghiêm trọng về mọi mặt đối với đời sống cộng đồng là nội dung của khái niệm nào dưới đây?":"Tệ nạn xã hội.",
    "Khái niệm \"An ninh mạng” là:":"Là sự bảo đảm hoạt động trên không gian mạng không gây phương hại đến an ninh quốc gia, trật tự, an toàn xã hội, quyền và lợi ích hợp pháp của cơ quan, tổ chức, cá nhân",
    "Theo Luật An ninh mạng năm 2018, Thông tin trên không gian mạng có nội dung tuyên truyền chống Nhà nước Cộng hòa xã hội chủ nghĩa Việt Nam bao gồm:":"Tất cả đáp áp trên",
    "Theo Luật An ninh mạng năm 2018 thì Tài khoản số là thông tin dùng để làm gì?":"Chứng thực, xác thực, bảo đảm, phân quyền sử dụng các ứng dụng, dịch vụ trên không gian mạng",
    "Theo luật An ninh mạng năm 2018, Hệ thống thông tin quan trọng về an ninh quốc gia bao gồm?":"Tất cả các phương án trả lời đều đúng.",
    "Người có hành vi vi phạm được quy định trong Luật An ninh mạng năm 2018 thì bị xử lý như thế nào?":"Tùy theo tính chất, mức độ vi phạm mà bị khiển trách, xử lý kỷ luật, xử lý vi phạm hành chính hoặc bị truy cứu trách nhiệm hình sự, nếu gây thiệt hại thì phải bồi thường",
    "Trang thông tin điện tử, cổng thông tin điện tử hoặc chuyên trang trên mạng xã hội của cơ quan, tổ chức, cá nhân không được cung cấp, đăng tải, truyền đưa thông tin có nội dung nào dưới đây":"Tất cả các phương án trả lời đều đúng.",
    "Lực lượng bảo vệ an ninh mạng bao gồm những lực lượng nào sau đây?":"Tất cả các phương án trả lời đều đúng.",
    "Theo luật An ninh mạng năm 2018, Tội phạm mạng là?":"Là hành vi sử dụng không gian mạng, công nghệ thông tin hoặc phương tiện điện tử để thực hiện hành vi phạm tội được quy định tại Bộ luật Hình sự",
    "Theo luật An ninh mạng 2018, đâu là đối tượng kiểm tra an ninh mạng đối với hệ thống thông tin của cơ quan, tổ chức không thuộc Danh mục hệ thống thông tin quan trọng về an ninh quốc gia?":"Hệ thống phần cứng, phần mềm, thiết bị số được sử dụng trong hệ thống thông tin; Thông tin được lưu trữ, xử lý, truyền đưa trong hệ thống thông tin; hệ thống mạng của các nhà đầu tư trong nước và nước ngoài",
    "Đối tượng có thể được tuyển chọn vào lực lượng bảo vệ an ninh mạng?":"Công dân Việt Nam có đủ tiêu chuẩn về phẩm chất đạo đức, sức khỏe, trình độ, kiến thức về an ninh mạng, an toàn thông tin mạng, công nghệ thông tin và có nguyện vọng",
    "Luật An ninh mạng nghiêm cấm việc sử dụng không gian mạng để thực hiện hành vi nào dưới đây":"Tất cả các phương án trả lời đều đúng.",
    "Thông tin trên không gian mạng có nội dung kích động gây bạo loạn, phá rối an ninh, gây rối trật tự công cộng bao gồm:":"Tất cả các phương án trả lời đều đúng.",
    "Doanh nghiệp trong nước và ngoài nước cung cấp dịch vụ trên mạng viễn thông, mạng Internet, các dịch vụ gia tăng trên không gian mạng tại Việt Nam có trách nhiệm":"Xác thực thông tin khi người dùng đăng ký tài khoản số; bảo mật thông tin, tài khoản của người dùng; cung cấp thông tin người dùng cho lực lượng chuyên trách bảo vệ an ninh mạng thuộc Bộ Công an khi có yêu cầu bằng văn bản để phục vụ điều tra, xử lý hành vi vi phạm pháp luật về an ninh mạng",
    "Trẻ em có quyền được bảo vệ, tiếp cận thông tin, tham gia hoạt động xã hội, vui chơi, giải trí, giữ bí mật cá nhân, đời sống riêng tư và các quyền khác khi tham gia trên không gian mạng hay không?":"Có",
    "Khi nhận được lệnh huy động tham gia cứu chữa đám cháy, bạn sẽ làm gì?":"Nhanh chóng nhận lệnh, sử dụng các dụng cụ chữa cháy và thực hiện theo sự chỉ dẫn của lực lượng chữa cháy chuyên nghiệp",
    "Luật giáo dục quốc phòng và an ninh năm 2013 (Luật số: 30/2013/QH13) áp dụng với đối tượng nào sau đây?":"Công dân Việt Nam và người nước ngoài sinh sống tại Việt Nam",
    "Luật giáo dục quốc phòng và an ninh năm 2013 (Luật số: 30/2013/QH13) quy định: Quyền và trách nhiệm của công dân về giáo dục quốc phòng và an ninh như thế nào?":"Công dân có quyền và trách nhiệm học tập, nghiên cứu để nắm vững kiến thức quốc phòng và an ninh.",
    "Luật giáo dục quốc phòng và an ninh năm 2013 (Luật số: 30/2013/QH13) nghiêm cấm các hành vi nào sau đây?":"Tất cả các hành vi trên",
    "Giáo dục quốc phòng và an ninh trong các Trường cao đẳng nghề, cơ sở giáo dục đại học là môn học được xác định như thế nào?":"Giáo dục quốc phòng và an ninh trong trường cao đẳng nghề, cơ sở giáo dục đại học là môn học chính khóa.",
    "Chất gây nghiện là gì?":"Tất cả các phương án trả lời đều đúng.",
    "Tệ nạn ma túy được hiểu như thế nào?":"Tất cả các phương án trả lời đều đúng.",
    "Trong các hành vi sau đây, hành vi nào bị nghiêm cấm theo Luật Phòng chống ma túy?":"Tất cả các phương án trả lời đều đúng.",
    "Trong các tác hại sau đây, tác hại nào do ma túy gây ra?":"Tất cả các phương án trả lời đều đúng.",
    "Biểu hiệu nào sau đây là biểu hiện thường thấy ở người đang nghiện ma túy?":"Tất cả các dấu hiệu nêu ra đều đúng",
    "Dấu hiệu nào sau đây có thể nhận biết người nghiện ma tuý?":"Răng vỡ vụn, mắt lờ đờ",
    "Khi say ma túy người nghiện sẽ rơi vào trạng thái nào?":"Ảo giác",
    "Khi phát hiện tệ nạn ma túy cá nhân, gia đình có trách nhiệm gì?":"Cung cấp nhanh chóng các thông tin về tệ nạn ma túy cho cơ quan công an hoặc cơ quan khác có thẩm quyền",
    "Theo quy định của Luật phòng chống ma túy Nhà trường có trách nhiệm gì?":"Tất cả các phương án trả lời đều đúng.",
    "Ma túy là chất được chiết xuất từ loại cây nào dưới đây?":"Tất cả các phương án trả lời đều đúng.",
    "Thuốc lắc là dạng ma tuý gì?":"Ma tuý tổng hợp",
    "Hành vi sử dụng trái phép chất ma túy thì bị xử lý hình sự với mức nào dưới đây?":"Không bị xử lý hình sự về hành vi sử dụng trái phép chất ma túy",
    "Tội cưỡng bức người khác sử dụng trái phép chất ma túy bị phạt tù với mức nào dưới đây?":"3 năm đến 7 năm",
    "Theo Bộ luật hình sự 2015, Bộ luật số 100/2015/QH13, Điều 247. Tội trồng cây thuốc phiện, cây côca, cây cần sa hoặc các loại cây khác có chứa chất ma túy bị xử phạt với mức nào dưới đây?":"Từ 06 tháng đến 07 năm",
    "Theo Bộ luật hình sự 2015, Bộ luật số 100/2015/QH13, Điều 248 quy định Tội sản xuất trái phép chất ma túy. Theo đó, tội sản xuất trái pháp chất ma túy bị xử lý hình sự với mức nào dưới đây?":"Từ 02 năm đến chung thân hoặc tử hình",
    "Học sinh, sinh viên đang làm thủ tục nhập học mà vi phạm quy định về sản xuất, vận chuyển, tàng trữ, mua bán, tổ chức sử dụng, lôi kéo, cưỡng bức người khác sử dụng ma tuý thì bị nhà trường xử lý như thế nào?":"Tất cả các phương án trả lời đều đúng.",
    "Học sinh, sinh viên đang học nghiện ma tuý, tự giác khai báo thì nhà trường xử lý như thế nào?":"Cho phép người học nghỉ học một năm (12 tháng), bảo lưu kết quả học tập và giao cho gia đình người học để quản lý, tổ chức cai nghiện",
    "Một người để được coi là chủ sở hữu một tác phẩm chỉ cần có quyền nào sau đây đối với tác phẩm đó?":"Quyền đứng tên với tư cách là tác giả trên tác phẩm",
    "Giảng viên A cung cấp tư liệu và hướng dẫn cho sinh viên B làm luận văn tốt nghiệp. A cũng đứng tên với tư cách là giảng viên hướng dẫn trên luận văn tốt nghiệp trên. Hỏi: A có được coi là đồng tác giả của tác phẩm nói trên không?":"Có, vì A đã góp công rất lớn để B sáng tạo ra tác phẩm.",
    "Trên nguyên tắc, ai được coi là chủ sở hữu của tác phẩm khuyết danh đang trong thời hạn bảo hộ?":"Người quản lý tác phẩm.",
    "Bán dâm theo quy định của Pháp lệnh phòng chống mại dâm là gì?":"Là hành vi giao cấu của một người với người khác để được trả tiền hoặc lợi ích vật chất khác.",
    "Mua dâm theo quy định của Pháp lệnh phòng chống mại dâm là gì?":"Là hành vi của người dùng tiền hoặc lợi ích vật chất khác trả cho người bán dâm để được giao cấu.",
    "Mại dâm là hành vi như thế nào?":"Là hành vi bán dâm và mua dâm",
    "Phan Bá Trường":"2003",
    "Tại sao phải ngăn chặn tệ nạn mại dâm?":"Tất cả các phương án trả lời đều đúng.",
    "Người phát hiện, tố giác và đấu tranh trong phòng, chống mại dâm được đảm bảo các quyền lợi gì?":"Được bảo vệ và giữ bí mật, nếu bị thiệt hại tài sản thì được đền bù. Nếu bị thương tích, tổn hại về sức khỏe hoặc bị thiệt hại về tính mạng thì được hưởng chế độ, chính sách theo quy định của pháp luật.",
    "Pháp lệnh phòng, chống mại dâm có hiệu lực thi hành từ ngày, tháng, năm nào?":"Ngày 01 tháng 7 năm 2003",
    "Hành vi nào sau đây bị nghiêm cấm theo Pháp lệnh phòng chống mại dâm?":"Tất cả các phương án trả lời đều đúng.",
    "Hình thức xử lý nào sau đây được áp dụng đối với người mua dâm?":"Phương án a. Truy cứu trách nhiệm hình sự",
    "Hình thức xử lý nào sau đây được áp dụng đối với người môi giới mại dâm?":"Truy cứu trách nhiệm hình sự",
    "Tội môi giới mại dâm có thể bị phạt bao nhiêu năm tù?":"6 tháng đến 20 năm",
    "Xử lý hành vi vi phạm pháp luật về phòng, chống tác hại của rượu, bia như thế nào":"Tổ chức, cá nhân có hành vi vi phạm pháp luật về phòng, chống tác hại của rượu, bia thì tùy theo tính chất, mức độ vi phạm mà bị xử lý kỷ luật, xử phạt vi phạm hành chính hoặc bị truy cứu trách nhiệm hình sự, nếu gây thiệt hại thì phải bồi thường theo quy định của pháp luật",
    "Mục đích trong thông tin, giáo dục, truyền thông về phòng, chống tác hại của rượu, bia là":"Nhằm nâng cao nhận thức, định hướng hành vi, thay đổi thói quen có hại để phòng, chống tác hại của rượu, bia đối với sức khỏe con người, gia đình, cộng đồng, an toàn giao thông, trật tự, an toàn xã hội, kinh tế và các vấn đề xã hội khác",
    "Tác hại của thuốc lá là?":"Ảnh hưởng có hại của việc sản xuất, sử dụng thuốc lá gây ra cho sức khỏe con người, môi trường và sự phát triển kinh tế – xã hội",
    "Khi gặp một đoàn xe hoặc một đoàn người có tổ chức thì người lái xe có được phép cho xe chạy cắt ngang hay không?":"Không được phép",
    "Tuổi tối thiểu đối với người điều khiển xe gắn máy có dung tích dưới 50cm3 là bao nhiêu?":"16",
    "Khi tham gia giao thông, người đi bộ phải thực hiện quy tắc giao thông nào?":"Tất cả các phương án trả lời đều đúng.",
    "Điều khiển xe máy chạy quá tốc độ quy định từ 05 km/h đến dưới 10 km/h sẽ bị phạt bao nhiêu tiền?":"Phạt tiền từ 200.000 đồng đến 300.000 đồng",
    "Khi điều khiển xe mô tô, xe máy tham gia giao thông cần phải có những loại giấy tờ gì?":"Tất cả các phương án trả lời đều đúng",
    "Khái niệm “Phần đường xe chạy” được hiểu như thế nào là đúng?":"Là phần của đường bộ được sử dụng cho các phương tiện giao thông qua lại",
    "Khái niệm “Làn đường” được hiểu như thế nào là đúng?":"Là một phần của phần đường xe chạy được chia theo chiều dọc của đường, có bề rộng đủ cho xe chạy an toàn",
    "Khái niệm “Dải phân cách” được hiểu như thế nào là đúng?":"Tất cả các phương án trả lời đều đúng",
    "Có mấy loại dải phân cách?":"Tất cả các phương án trả lời đều đúng",
    "Trong Luật giao thông đường bộ khái niệm “Đường cao tốc” được hiểu như thế nào là đúng?":"Là đường chỉ dành riêng cho xe cơ giới chạy với tốc độ cao, có dải phân cách chia đường cho xe chạy theo hai chiều ngược nhau riêng biệt và không giao cắt cùng mức với đường khác;",
    "Theo quy định hiện hành, hành vi vi phạm nào dưới đây của người điều khiển xe máy ngoài việc bị phạt tiền, còn bị hình phạt bổ sung tước quyền sử dụng Giấy phép lái xe từ 01 tháng đến 03 tháng?":"Sử dụng điện thoại di động, thiết bị âm thanh (trừ thiết bị trợ thính)",
    "Anh N đi xe mô tô 2 bánh trên đường một chiều có một làn xe cơ giới và có biển báo hiệu khu vực đông dân cư, nhưng quan sát thấy đường vắng nên anh cho xe chạy với tốc độ 60km/h. Theo quy định hiện hành, hành vi vi phạm của anh N sẽ phải chịu mức phạt tiền nào dưới đây?":"Từ 600.000 đồng đến 1.000.000 đồng",
    "Anh H điều khiển xe máy điện chạy trong khu vực thị trấn, với tốc độ cho phép, để đảm bảo an toàn giao thông, anh H phải chủ động giữ khoảng cách an toàn phù hợp với xe chạy liền trước xe của mình":"Với khoảng cách tùy thuộc vào mật độ phương tiện, tình hình giao thông thực tế",
    "Thanh niên là công dân Việt Nam?":"Từ đủ 16 tuổi đến 30 tuổi.",
    "Theo Luật Thanh niên 2020 thì?":"Thanh niên là lực lượng xã hội to lớn, xung kích, sáng tạo, đi đầu trong công cuộc đổi mới, xây dựng và bảo vệ Tổ quốc Việt Nam xã hội chủ nghĩa; có vai trò quan trọng trong sự nghiệp công nghiệp hóa, hiện đại hóa đất nước, hội nhập quốc tế và xây dựng chủ nghĩa xã hội",
    "Nhiệm vụ, quyền hạn của Ủy ban quốc gia về Thanh niên Việt Nam do ai quy định?":"Thủ tướng Chính phủ",
    " Hợp tác quốc tế về thanh niên phải bảo đảm nguyên tắc?":"Bình đẳng, tôn trọng độc lập, chủ quyền và toàn vẹn lãnh thổ, phù hợp với pháp luật mỗi nước, điều ước quốc tế mà nước Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên và thông lệ quốc tế.",
    "Nội dung hợp tác quốc tế về thanh niên bao gồm?":"Tất cả nội dung trên",
    "Theo Luật Giáo dục 2019, Cơ quan nào có chính sách tín dụng ưu đãi về lãi suất, điều kiện và thời hạn vay tiền để người học có điều kiện học tập?":"Nhà nước",
    "Theo Luật Giáo dục 2019, Cơ quan nào ban hành hệ thống văn bằng giáo dục đại học và quy định văn bằng trình độ tương đương của một số ngành đào tạo chuyên sâu đặc thù?":"Chính phủ",
    "Theo Luật Giáo dục 2019, Quy định chuẩn trình độ đào tạo đối với nhà giáo giảng dạy trình độ đại học có bằng tốt nghiệp?":"Thạc sỹ hoặc Tiến sỹ",
    "Theo Luật Giáo dục 2019,Tín chỉ là?":"Đơn vị dùng để đo lường khối lượng kiến thức, kỹ năng và kết quả học tập đã tích lũy được trong một khoảng thời gian nhất định.",
    "Bạo lực học đường ở Việt Nam là gì?":"Là hiện tượng học sinh, sinh viên dùng hành vi mang tính bạo lực dể giải quyết mâu thuẫn",
    "Bạo lực học đường gây ra tác hại gì?":"Gây ra tất cả các tác hại trên.",
    "Nguyên nhân nào dưới đây gây nên tình trạng bạo lực học đường.":"Do ảnh hưởng tiêu cực của xã hội, thiếu sự quan tâm của gia đình, bản thân học sinh, sinh viên ở vào độ tuổi chưa phát triển đầy đủ về tâm sinh lý.",
    "Những hành vi có tính chất bạo lực học đường có thể xâm hại tới quyền nào của nạn nhân?":"Tất cả các quyền trên.",
    "Hành vi cố ý gây thương tích cho người khác (bắt nạt hoặc đánh nhau) với tỷ lệ bao nhiêu % thì bị truy cứu trách nhiệm hình sự?":"11% trở lên",
    "Bạn hãy cho biết hành vi sử dụng nguồn lửa, các thiết bị điện tử hoặc các thiết bị, dụng cụ sinh lửa, sinh nhiệt khác ở những nơi có quy định cấm sẽ xử phạt hành chính như thế nào?":" Phạt tiền từ 2.000.000 đồng đến 5.000.000 đồng",
    "Công dân từ bao nhiêu tuổi trở lên, đủ sức khoẻ có trách nhiệm tham gia vào đội dân phòng, đội phòng cháy và chữa cháy cơ sở được lập ở nơi cư trú hoặc nơi làm việc khi có yêu cầu?":"18 tuổi",
    "Bình chữa cháy có ký hiệu MT3 là bình chữa cháy loại gì?\n":"Loại khí 3kg.",
    "Bình chữa cháy có ký hiệu MFZ5 là bình chữa cháy loại gì?":"Loại bột 5kg.",
    "Bình chữa cháy có ký hiệu MFZ3 là bình chữa cháy loại gì?":"Loại bột 3kg.",
    "Luật PCCC quy định một trong những biện pháp cơ bản đầu tiên trong công tác phòng cháy là gì?":"Quản lý chặt chẽ và sử dụng an toàn các chất cháy, chất nổ, nguồn lửa nguồn nhiệt, thiết bị và dụng cụ sinh lửa, sinh nhiệt, chất sinh lửa, sinh nhiệt; đảm bảo các điều kiện an toàn về phòng cháy.",
    "Theo quy định Luật Phòng, chống bạo lực gia đình năm 2022, hành vi nào sau đây là hành vi bạo lực gia đình?":"Tất cả các đáp áp trên",
    "Tháng hành động quốc gia phòng, chống bạo lực gia đình được tô chức vào tháng mấy hằng năm?":"Tháng 6 hằng năm",
    "Luật Phòng, chống bạo lực gia đình năm 2022, quy định người bị bạo lực gia đình có quyền và trách nhiệm nào sau đây?":"Các nội dung nêu tại đáp án 1 và 2",
    "Theo quy định Luật Phòng, chống bạo lực gia đình năm 2022, trách nhiệm của người có hành vi bạo lực gia đình được quy định như thế nào?":"Tất cả các phương án trên.",
    "Theo quy định Luật Phòng, chống bạo lực gia đình năm 2022, cá nhân khi phát hiện hành vi bạo lực gia đình có trách nhiệm nào sau đây?":"Các trách nhiệm nêu tại đáp án 1 và 3.",
    "Theo Nghị định 144/2021/NĐ-CP ngày 31/12/2021 của Chính phủ: hành vi đánh đập gây thương tích cho thành viên gia đình thì bị phạt vi phạm hành chính bao nhiêu tiền?":"Từ 5.000.000 đồng đến 10.000.000 đồng.",
    "Theo quy định Luật Phòng, chống bạo lực gia đình năm 2022, quy định cơ sở nào sau đây thực hiện trợ giúp phòng, chống bạo lực gia đình?":"Tất cả các phương án trên.",
    "Theo quy định tại Nghị định 144/2021/NĐ-CP ngày 31/12/2021 của Chính phủ, thì hành vi từ chối hoặc trốn tránh nghĩa vụ cấp dưỡng, chăm sóc con sau khi ly hôn nếu bị xử phạt vi phạm hành chính thì phạt bao nhiêu tiền?":"Từ 5.000.000 đồng đến 10.000.000 đồng.",
    "Theo quy định Luật Phòng, chống bạo lực gia đình năm 2022, trách nhiệm của chính quyền địa phương các cấp được quy định ở nội dung nào sau đây?":"Tất cả các phương án trên.",
    "Hành vi nhận tiền, sửa điểm thi là hành vi nào trong số các hành vi sau đây?":"Lợi dụng chức vụ, quyền hạn trong khi thi hành nhiệm vụ, công vụ vì vụ lợi.",
    "Hành vi tham nhũng có thể xảy ra ở đâu?":"Trong cơ quan, tổ chức, đơn vị khu vực nhà nước và doanh nghiệp, tổ chức khu vực ngoài nhà nước",
    "Luật Phòng, chống tham nhũng năm 2018 có hiệu lực thì hành khi nào?":"01/7/2019",
    "Những quy định mới của Luật Phòng, chống tham nhũng năm 2018 là?":"Quy định về cơ quan kiểm soát tài sản, thu nhập",
    "Hành vi trộm cắp tài sản của công dân vi phạm pháp luật gì?":"Vi phạm pháp luật hình sự",
    "Người trộm cắp tài sản của người khác trị giá từ 2.000.000 đồng đến dưới 50.000.000 đồng, có thể bị phạt tù từ 06 tháng đến 03 năm nếu:":"Tất cả trường hợp ở trên",
    "Bạo lực học đường ở là gì?":"Là hiện tượng học sinh, sinh viên dùng hành vi mang tính bạo lực để giải quyết mâu thuẫn",
    "Hành vi xâm hại hoặc thuê người khác xâm hại đến sức khỏe của người khác bị xử phạt hành chính với mức nào dưới đây?":"2000.000 đ đến 3000.000 đ",
    "Người có cử chỉ, lời nói thô bạo, trêu ghẹo, xúc phạm danh dự, nhân phẩm của người khác bị xử phạt hành chính với mức nào dưới đây?":"100.000 đ đến 300.000 đ",
    "Sinh viên có trách nhiệm nào dưới đây trong phòng chống tội phạm, tệ nạn xã hội?":"Tất cả các phương án trả lời"
}
